"App Memory" = "App-Speicher";
"Page Ins" = "Seiteneinlagerungen";
"Cached Files" = "Dateien im Cache";
"Wired" = "Reserviert";
"MEMORY PRESSURE" = "SPEICHERDRUCK";
"File Cache" = "Datei-Cache";
"Compressed" = "Komprimiert";
"%1$@ of %2$@" = "%1$@ von %2$@";
"Memory Pressure Above" = "Speicherdruck >";
"Page Outs" = "Seitenauslagerungen";
"Pressure" = "Speicherdruck";
"PROCESSES" = "PROZESSE";
"MEMORY" = "SPEICHER";
"Used" = "Belegt";
"Inactive" = "Inaktiv";
"Free" = "Frei";
"Memory" = "Speicher";
"SWAP MEMORY" = "Swap";
"Active" = "Aktiv";
"Cache" = "Cache";


// Unlocalized strings



// Modified strings

